<!DOCTYPE html>
<?php include 'lib/include.php';?>
<html>
    <head>
        <title>Cоздание логическо-смысловых моделей по химии</title>
        <meta charset="UTF-8">
	<meta name="keywords" content="Логико-смысловая модель,химия" />
<meta name="description" content="Cоздание логическо-смысловых моделей по химии" />
        <link rel="stylesheet" type="text/css" href="/css/styles.css">
	<link rel="stylesheet" type="text/css" href="/opt/fancybox/jquery.fancybox-1.3.4.css">
	<script type="text/javascript" src="/opt/jquery-1.4.3.min.js"></script>
	<script type="text/javascript" src="/opt/fancybox/jquery.fancybox-1.3.4.pack.js"></script>
    </head>
    <body>
        <div id="wrap">
             <?php include 'header.php';?>
            <section>
                <h1>Cоздание логическо-смысловых моделей по химии</h1>
                <p>ЛСМ – это образно-понятийная дидакти-
    ческая конструкция, в которой смысловой
    компонент представлен семантически связанной системой понятий, а логический компонент выполнен из радиальных и круговых
    графических элементов, предназначенных
    для размещения понятий и смысловых связей между ними.
    ЛСМ относится к дидактическим наглядным
    средствам поддержки учебных действий,
    содержащим смысловые понятийные и логические компоненты (опорные схемы, сигналы). ЛСМ включают принятый в инструментальной дидактике набор из нескольких координат.
    Благодаря ей операции переработки учебного материала выполняются непосредственно
    в процессе его восприятия, а с помощью образно-понятийного представления изучаемого объекта происходит координация первой и
    второй сигнальных систем. Применение ЛСМ
    обеспечивает более быстрое и качественное
    осмысливание темы, представленной моделью, за счет взаимодействия внутреннего
    плана мышления с вынесенной во внешний
    план ЛСМ в режиме аутодиалога.</p>
		<p>Стоит отметить то обстоятельство, что
«солярная» графическая основа культовых
знаков и символов хорошо согласуется с
морфологическими особенностями «кирпичика» мозга - мультиполярным нейроном, и с
мозгом в целом, который имеет радиально-концентрическую структуру, а также со структурными особенностями организации неживой материи от атома – до планетных систем.
		</p><p>«Солярная» графика имеет глубокие
исторические корни: например, идея центра
содержится в архетипе - перекрестке, схождении обычных земных путей, что отражено в
большинстве мифов, которые провозглашали
наличие некой главенствующей точки мироздания, откуда центробежно развертывается
пространство и упорядочивается материальный мир.</p><p>
Можно предположить, что пространственный характер культовых знаков и символов предопределен особенностями психики
человека, поскольку на всех этапах человеческой эволюции от био- к социо- уровню
восприятие пространства складывается из
круговых и радиальных элементов.</p>
		<p class="standartImage"><a title="Древние культовые знаки и символы" class="fancybox" href="images/solar_mark.png"><img src='images/solar_mark.png' alt="Древние культовые знаки и символы"></a></p>
		<p>Применение ЛСМ
обеспечивает более быстрое и качественное
осмысливание темы, представленной моделью, за счет взаимодействия внутреннего
плана мышления с вынесенной во внешний
план ЛСМ в режиме аутодиалога.</p>
		<p class="standartImage"><a class="fancybox" title="ЛСМ обоснования особенностей восприятия информации" href="images/model_example.png"><img src='images/model_example.png' alt="ЛСМ обоснования особенностей восприятия информации"></a></p>
		<p class="author">"ПРИМЕНЕНИЕ ЛОГИКО-СМЫСЛОВЫХ МОДЕЛЕЙ
В ОБУЧЕНИИ"
Кулак Д.В., Неудахина Н.А.</p>
            </section>
            <?php include 'footer.php';?>
        </div>
	<script>
	    $(document).ready(function(){
		$('.fancybox').fancybox();
	    });
	</script>
    </body>
</html>
